export const ON_CONTROL_DATA = [
	{
		id: 1,
		status: 1,
		mo: 'РП',
		date: '2018-06-12T07:14:02.875432',
		onControl: '2018-06-12T07:21:02.875432',
		comment: 'Работы по восстановлению дорожного полотна',
	},
	{
		id: 2,
		status: 2,
		mo: 'ГО Верхняя Пышма',
		date: '2018-06-12T15:12:02.875432',
		onControl: '2018-06-12T05:18:02.875432',
		comment: 'Работы по восстановлению дорожного полотна',
	},
	{
		id: 3,
		mo: 'г. Первоуральск',
		date: '2018-06-11T04:15:02.875432',
		onControl: '2018-06-11T05:34:02.875432',
		dateEnd: '2018-06-11T11:20:02.875432',
		comment: 'Выполнение дезинфекционной обработки',
	},
];
